
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Send Video Message"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Envoyer un message vidéo";

/* Class = "NSButton"; ibShadowedToolTip = "Send Video Message"; ObjectID = "7"; */
"7.ibShadowedToolTip" = "Envoyer un message vidéo";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Cancel"; ObjectID = "8"; */
"8.ibExternalAccessibilityDescription" = "Annuler";

/* Class = "NSButton"; ibShadowedToolTip = "Cancel"; ObjectID = "8"; */
"8.ibShadowedToolTip" = "Annuler";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Record"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Enregistrer";

/* Class = "NSButton"; ibShadowedToolTip = "Record"; ObjectID = "9"; */
"9.ibShadowedToolTip" = "Enregistrer";
